[
  {
    "id": 1,
    "isbn": "978-84-18475-51-1",
    "nombre": "BATMAN: TRES JOKERS NÚM. 01 DE 3",
    "nombreOriginal": "Batman: Three Jokers Book One USA",
    "desc": "Batman: Tres Jokers reexamina el mito de quién (o qué) es el Joker y qué subyace tras su eterna batalla contra el Caballero Oscuro. ¿Por qué existen tres Jokers? Tras años de especulaciones y grandes expectativas desde su aparición en el especial Universo DC: Renacimiento, ha llegado el momento de dar respuesta a tan inquietante pregunta. Responsable de la exitosa saga Liga de la Justicia: La guerra de Darkseid, el equipo creativo formado por Geoff Johns (El Reloj del Juicio Final, Batman: Tierra uno) y Jason Fabok (Batman/Flash: La chapa, La Cosa del Pantano: Santos con pies de barro) se reúne de nuevo para relatar la historia definitiva del Hombre Murciélago y el Príncipe Payaso del Crimen, a través de una miniserie de tres entregas.",
    "fechaDeVenta": "2020-12-30T00:00:00.000Z",
    "formato": "Cartoné",
    "numPag": 48,
    "tamano": "",
    "peso": 290,
    "color": true,
    "precio": 10.4,
    "photo": "https://raw.githubusercontent.com/jorgemhtdev/comic-json/main/img/tres-jokers-01.jpg",
    "novedad": true,
    "agotado": false,
    "disponibilidad": true,
    "url": "https://www.ecccomics.com/comic/batman-tres-jokers-num-01-de-3-9110.aspx"
  },
  {
    "id": 2,
    "isbn": "978-84-18569-04-3",
    "nombre": "BATMAN: TRES JOKERS NÚM. 02 DE 3",
    "nombreOriginal": "Batman: Three Jokers Book Two USA",
    "desc": "¡El misterio de los tres Jokers continúa! Batman y Batgirl investigan las pistas que relacionan al trío con alguien directamente vinculado al origen del Caballero Oscuro... mientras Capucha Roja se obsesiona cada vez más con su venganza personal sin darse cuenta de que quizá esté hundiéndose en un abismo del que jamás podrá salir. Responsable de la exitosa saga Liga de la Justicia: La guerra de Darkseid, el equipo creativo formado por Geoff Johns (El Reloj del Juicio Final, Batman: Tierra uno) y Jason Fabok (Batman/Flash: La chapa, La Cosa del Pantano: Santos con pies de barro) plasman su visión de la mayor de las rivalidades del mundo del cómic en esta impactante miniserie de tres entregas, repleta de viejos conocidos y giros inesperados.",
    "fechaDeVenta": "2021-02-01T23:00:00.000Z",
    "formato": "Cartoné",
    "numPag": 48,
    "tamano": "",
    "peso": 290,
    "color": true,
    "precio": 10.4,
    "photo": "https://raw.githubusercontent.com/jorgemhtdev/comic-json/main/img/tres-jokers-02.jpg",
    "novedad": true,
    "agotado": false,
    "disponibilidad": true,
    "url": "https://www.ecccomics.com/comic/batman-tres-jokers-num-02-de-3-9237.aspx"
  },
  {
    "id": 3,
    "isbn": "978-84-18569-65-4",
    "nombre": "BATMAN: TRES JOKERS NÚM. 03 DE 3",
    "nombreOriginal": "Batman: Three Jokers Book Three USA",
    "desc": "¡El desenlace de la historia definitiva sobre el Joker y su interminable enfrentamiento contra el Hombre Murciélago! Todavía impactados por su último encuentro con los tres Jokers, Batman, Batgirl y Capucha Roja descubren la terrible verdad que esconde la trama urdida por sus enemigos. ¿Tendrán los héroes de Gotham la fortaleza necesaria para desbaratar el plan maestro de los príncipes payasos del crimen? Responsable de la exitosa saga Liga de la Justicia: La guerra de Darkseid, el equipo creativo formado por Geoff Johns (El Reloj del Juicio Final, Batman: Tierra uno) y Jason Fabok (Batman/Flash: La chapa, La Cosa del Pantano: Santos con pies de barro) plasma su visión de la mayor de las rivalidades del mundo del cómic en esta impactante miniserie de tres entregas, repleta de viejos conocidos y giros inesperados.",
    "fechaDeVenta": "2021-03-01T23:00:00.000Z",
    "formato": "Cartoné",
    "numPag": 48,
    "tamano": "",
    "peso": 290,
    "color": true,
    "precio": 10.4,
    "photo": "https://raw.githubusercontent.com/jorgemhtdev/comic-json/main/img/tres-jokers-03.jpg",
    "novedad": true,
    "agotado": false,
    "disponibilidad": true,
    "url": "https://www.ecccomics.com/comic/batman-tres-jokers-num-03-de-3-9460.aspx"
  }
]